"QSShowTaskViewerAutomatically:title" = "Mostrar automàticament el visualitzador de tasques quan es crea una tasca";
"Hide Other Apps When Switching:title" = "Amagar altres aplicacions quan es canvia d'aplicació (la tecla shift l'anul·la)";

"Multithreaded Execute:title" = "Executar tasques i accions en segon pla";

"QSActionAppReopenBehavior:title" = "Reobrir l'aplicació actual";
"QSActionAppReopenBehavior:activates the application" = "activa l'aplicació";
"QSActionAppReopenBehavior:shows the front window" = "Mostrar la finestra superior";
"QSActionAppReopenBehavior:shows all windows" = "Mostrar totes les finestres";

"QSUpdateReleaseLevel:title" = "Tipus d'actualització de l'aplicació";
"QSUpdateReleaseLevel:Final Releases" = "Distribucions finals";
"QSUpdateReleaseLevel:Prerelease Candidates" = "Candidats a la pre-distribució";
"QSUpdateReleaseLevel:Developer Previews" = "Avançament per a desenvolupadors";

"Shift Actions:title" = "Permetre lletres majuscules per seleccionar l'acció";

"Suppress HotKeys in Command:title" = "Inhabilitar dreceres de teclat dels disparadors quan Quicksilver tingui el focus";

"Double Delete Clears Object:title" = "Prement dues vegades la tecla Delete suprimeix l'objecte actual";
